brew "bash-snippets"
brew "composer"
brew "coreutils"
brew "go"
brew "direnv"
brew "figlet"
brew "git"
brew "git-flow"
brew "gnupg"
brew "graphviz"
brew "htop"
brew "icu4c"
brew "jump"
brew "lolcat"
brew "mysql"
brew "node"
brew "nvm"
brew "p7zip"
brew "parallel"
brew "php"
brew "python"
brew "rbenv"
brew "shellcheck"
brew "telnet"
brew "the_silver_searcher"
brew "zsh"
cask "android-studio"
cask "bartender"
cask "basecamp"
cask "clipy"
cask "chromedriver"
cask "drawio"
cask "dropbox"
cask "fantastical"
cask "google-chrome"
cask "google-cloud-sdk"
cask "intellij-idea-ce"
cask "iterm2"
cask "microsoft-teams"
cask "omnigraffle"
cask "parallel"
cask "postman"
cask "rancher"
cask "slack"
cask "soapui"
cask "rectangle"
cask "spotify"
cask "virtualbox"
cask "visual-studio-code"
cask "zeplin"
cask "zoom"
