tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/php"
brew "bash-snippets"
brew "chromedriver"
brew "composer"
brew "coreutils"
brew "go"
brew "dep"
brew "direnv"
brew "figlet"
brew "git"
brew "git-flow"
brew "glide"
brew "gnupg"
brew "graphviz"
brew "htop"
brew "icu4c"
brew "jump"
brew "lolcat"
brew "mysql"
brew "node"
brew "nvm"
brew "p7zip"
brew "parallel"
brew "python"
brew "rbenv"
brew "shellcheck"
brew "telnet"
brew "the_silver_searcher"
brew "yarn", args: ["without-node"]
cask "android-studio"
cask "bartender"
cask "clipy"
cask "docker"
cask "drawio"
cask "dropbox"
cask "etcher"
cask "fantastical"
cask "google-chrome"
cask "intellij-idea-ce"
cask "iterm2"
cask "java"
cask "keybase"
cask "kindle"
cask "omnigraffle"
cask "postman"
cask "slack"
cask "soapui"
cask "spectacle"
cask "spotify"
cask "starcraft"
cask "steam"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "zeplin"
cask "zoomus"
